export default {
  id: 1,
  title: "Смартфон SY 15",
  priceType: "Цена в Москве",
  availability: "Много",
  hit: true,
  discount: 10,
  quantity: 1,
  // TODO: format price
  userPrice: 35820.28,
  price: 36000,
  category: "electronics",
  subCategory: "phones",
  image: require("~/assets/img/best-product-phone-1.jpg"),
  saving: "127",
  brand: {
    image: require("~/assets/img/brands-1.png"),
    title: "Линдрос",
    text: "Актуальная техника, продвинутые модели и современный дизайн — все это сочетают в себе товары от известной компании."
  },
  tags: [
    {
      id: 1,
      title: "хит",
      color: "yellow",
    },
  ],
  characteristics: [
    { title: "Разрешение экрана, пикс", value: "2280х1080" },
    { title: "Оперативная память (RAM), Гб ", value: "2280х1080" },
    { title: "Количество SIM-карт", value: "2280х1080" },
  ],
  description: ` Яркие впечатления возможны даже после прошедших мероприятий. Широкоугольная камера и интеллектуальная система съемки уже наравне с профессиональными камерами!

Компактный и эргономичный смартфон с аккумулятором 3500 мАч и последними технологиями. Процессор поддержит высокую скорость обработки информации, а широкоугольный экран позволит увидеть больше, чем обычно. Попробуйте окунуться в мир, полный возможностей и насыщенных красок!

Интеллектуальная система поможет сделать выразительные и яркие фотографии. Широкоугольный объектив с фиксированным фокусом и продвинутыми функциями распознавания дефектов выручит при сложных условиях съемки. Сохраните лучшие моменты жизни в памяти смартфона на 64 ГБ.
  `
}