<template>
  <div>
    <p>
      Экономьте время на получении заказа. В интернет-магазине доступно 4
      варианта доставки:
    </p>
    <ol>
      <li>
        Курьерская доставка работает с 9.00 до 19.00. Когда товар поступит на
        склад, курьерская служба свяжется для уточнения деталей. Специалист
        предложит выбрать удобное время доставки и уточнит адрес. Осмотрите
        упаковку на целостность и соответствие указанной комплектации.
      </li>
      <li>
        Самовывоз из магазина. Список торговых точек для выбора появится в
        корзине. Когда заказ поступит на склад, вам придет уведомление. Для
        получения заказа обратитесь к сотруднику в кассовой зоне и назовите
        номер.
      </li>
      <li>
        Постамат. Когда заказ поступит на точку, на ваш телефон или e-mail
        придет уникальный код. Заказ нужно оплатить в терминале постамата. Срок
        хранения — 3 дня.
      </li>
      <li>
        Почтовая доставка через почту России. Когда заказ придет в отделение, на
        ваш адрес придет извещение о посылке. Перед оплатой вы можете оценить
        состояние коробки: вес, целостность. Вскрывать коробку самостоятельно вы
        можете только после оплаты заказа. Один заказ может содержать не больше
        10 позиций и его стоимость не должна превышать 100 000 р.
      </li>
    </ol>
  </div>
</template>

<script>
export default {
  name: "ProductDeliver",
};
</script>
