<template>
  <div>
    <p>
      Оплачивайте покупки удобным способом. В интернет-магазине доступно 3
      варианта оплаты:
    </p>
    <p></p>
    <ol>
      <li>
        Наличные при самовывозе или доставке курьером. Специалист свяжется с
        вами в день доставки, чтобы уточнить время и заранее подготовить сдачу с
        любой купюры. Вы подписываете товаросопроводительные документы, вносите
        денежные средства, получаете товар и чек.
      </li>
      <li>
        Безналичный расчет при самовывозе или оформлении в интернет-магазине:
        карты Visa и MasterCard. Чтобы оплатить покупку, система перенаправит
        вас на сервер системы ASSIST. Здесь нужно ввести номер карты, срок
        действия и имя держателя.
      </li>
      <li>
        Электронные системы при онлайн-заказе: PayPal, WebMoney и Яндекс.Деньги.
        Для совершения покупки система перенаправит вас на страницу платежного
        сервиса. Здесь необходимо заполнить форму по инструкции.
      </li>
    </ol>
  </div>
</template>

<script>
export default {
  name: "ProductPay",
};
</script>
